import { IPolitics } from "../interface/interface";

export const POLITIC: IPolitics[] = [
  {
    title: "1. Общие положения",
    description: `Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (далее - Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые Михайловым Иваном Сергеевичем (далее – Оператор).`,
  },
  {
    title:
      "1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод",
    description:
      "человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.",
  },
  {
    title:
      "1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей",
    description:
      "информации, которую Оператор может получить о посетителях веб-сайта httpsː//thismywebsite·com.",
  },
  {
    title: "2. Основные понятия, используемые в Политике",
    description: null,
  },
  {
    title: "1. Общие положения",
    description: `Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (далее - Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые Михайловым Иваном Сергеевичем (далее – Оператор).`,
  },
  {
    title:
      "1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод",
    description:
      "человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.",
  },
  {
    title:
      "1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей",
    description:
      "информации, которую Оператор может получить о посетителях веб-сайта httpsː//thismywebsite·com.",
  },
  {
    title: "2. Основные понятия, используемые в Политике",
    description: null,
  },
  {
    title: "1. Общие положения",
    description: `Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (далее - Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые Михайловым Иваном Сергеевичем (далее – Оператор).`,
  },
  {
    title:
      "1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод",
    description:
      "человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.",
  },
  {
    title:
      "1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей",
    description:
      "информации, которую Оператор может получить о посетителях веб-сайта httpsː//thismywebsite·com.",
  },
  {
    title: "2. Основные понятия, используемые в Политике",
    description: null,
  },
  {
    title: "1. Общие положения",
    description: `Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (далее - Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые Михайловым Иваном Сергеевичем (далее – Оператор).`,
  },
  {
    title:
      "1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод",
    description:
      "человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.",
  },
  {
    title:
      "1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей",
    description:
      "информации, которую Оператор может получить о посетителях веб-сайта httpsː//thismywebsite·com.",
  },
  {
    title: "2. Основные понятия, используемые в Политике",
    description: null,
  },
  {
    title: "1. Общие положения",
    description: `Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (далее - Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые Михайловым Иваном Сергеевичем (далее – Оператор).`,
  },
  {
    title:
      "1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод",
    description:
      "человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.",
  },
  {
    title:
      "1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей",
    description:
      "информации, которую Оператор может получить о посетителях веб-сайта httpsː//thismywebsite·com.",
  },
  {
    title: "2. Основные понятия, используемые в Политике",
    description: null,
  },
  {
    title: "1. Общие положения",
    description: `Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (далее - Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые Михайловым Иваном Сергеевичем (далее – Оператор).`,
  },
  {
    title:
      "1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод",
    description:
      "человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.",
  },
  {
    title:
      "1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей",
    description:
      "информации, которую Оператор может получить о посетителях веб-сайта httpsː//thismywebsite·com.",
  },
  {
    title: "2. Основные понятия, используемые в Политике",
    description: null,
  },
  {
    title: "1. Общие положения",
    description: `Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (далее - Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые Михайловым Иваном Сергеевичем (далее – Оператор).`,
  },
  {
    title:
      "1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод",
    description:
      "человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.",
  },
  {
    title:
      "1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей",
    description:
      "информации, которую Оператор может получить о посетителях веб-сайта httpsː//thismywebsite·com.",
  },
  {
    title: "2. Основные понятия, используемые в Политике",
    description: null,
  },
  {
    title: "1. Общие положения",
    description: `Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (далее - Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые Михайловым Иваном Сергеевичем (далее – Оператор).`,
  },
  {
    title:
      "1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод",
    description:
      "человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.",
  },
  {
    title:
      "1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей",
    description:
      "информации, которую Оператор может получить о посетителях веб-сайта httpsː//thismywebsite·com.",
  },
  {
    title: "2. Основные понятия, используемые в Политике",
    description: null,
  },
  {
    title: "1. Общие положения",
    description: `Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (далее - Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые Михайловым Иваном Сергеевичем (далее – Оператор).`,
  },
  {
    title:
      "1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод",
    description:
      "человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.",
  },
  {
    title:
      "1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей",
    description:
      "информации, которую Оператор может получить о посетителях веб-сайта httpsː//thismywebsite·com.",
  },
  {
    title: "2. Основные понятия, используемые в Политике",
    description: null,
  },
  {
    title: "1. Общие положения",
    description: `Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (далее - Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые Михайловым Иваном Сергеевичем (далее – Оператор).`,
  },
  {
    title:
      "1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод",
    description:
      "человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.",
  },
  {
    title:
      "1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей",
    description:
      "информации, которую Оператор может получить о посетителях веб-сайта httpsː//thismywebsite·com.",
  },
  {
    title: "2. Основные понятия, используемые в Политике",
    description: null,
  },
  {
    title: "1. Общие положения",
    description: `Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (далее - Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые Михайловым Иваном Сергеевичем (далее – Оператор).`,
  },
  {
    title:
      "1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод",
    description:
      "человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.",
  },
  {
    title:
      "1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей",
    description:
      "информации, которую Оператор может получить о посетителях веб-сайта httpsː//thismywebsite·com.",
  },
  {
    title: "2. Основные понятия, используемые в Политике",
    description: null,
  },
  {
    title: "1. Общие положения",
    description: `Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (далее - Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые Михайловым Иваном Сергеевичем (далее – Оператор).`,
  },
  {
    title:
      "1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод",
    description:
      "человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.",
  },
  {
    title:
      "1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей",
    description:
      "информации, которую Оператор может получить о посетителях веб-сайта httpsː//thismywebsite·com.",
  },
  {
    title: "2. Основные понятия, используемые в Политике",
    description: null,
  },
  {
    title: "1. Общие положения",
    description: `Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (далее - Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые Михайловым Иваном Сергеевичем (далее – Оператор).`,
  },
  {
    title:
      "1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод",
    description:
      "человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.",
  },
  {
    title:
      "1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей",
    description:
      "информации, которую Оператор может получить о посетителях веб-сайта httpsː//thismywebsite·com.",
  },
  {
    title: "2. Основные понятия, используемые в Политике",
    description: null,
  },
  {
    title: "1. Общие положения",
    description: `Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (далее - Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые Михайловым Иваном Сергеевичем (далее – Оператор).`,
  },
  {
    title:
      "1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод",
    description:
      "человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.",
  },
  {
    title:
      "1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей",
    description:
      "информации, которую Оператор может получить о посетителях веб-сайта httpsː//thismywebsite·com.",
  },
  {
    title: "2. Основные понятия, используемые в Политике",
    description: null,
  },
  {
    title: "1. Общие положения",
    description: `Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (далее - Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые Михайловым Иваном Сергеевичем (далее – Оператор).`,
  },
  {
    title:
      "1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод",
    description:
      "человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.",
  },
  {
    title:
      "1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей",
    description:
      "информации, которую Оператор может получить о посетителях веб-сайта httpsː//thismywebsite·com.",
  },
  {
    title: "2. Основные понятия, используемые в Политике",
    description: null,
  },
];
