import { CatalogItem } from "../interfaces/catalogItem";

export const catalogList: CatalogItem[] = [
  {
    id: "0",
    name: "Лекарственные препараты",
    list: [
      {
        id: "0-0",
        name: "Антибиотики",
        list: [],
      },
      {
        id: "0-1",
        name: "Антисептики",
        list: [],
      },
      {
        id: "0-2",
        name: "Противогрибковые препораты",
        list: [],
      },
      {
        id: "0-3",
        name: "Противомикробные препораты",
        list: [],
      },
      {
        id: "0-4",
        name: "ГРИПП, ОРВ, простуда",
        list: [],
      },
      {
        id: "0-5",
        name: "Насморк, кашель, боль в горле",
        list: [
          {
            id: "0-5-0",
            name: "Препораты при бронхиальной астме",
            list: [],
          },
          {
            id: "0-5-1",
            name: "Препораты при боле в горле",
            list: [],
          },
          {
            id: "0-5-2",
            name: "Препораты при кашле",
            list: [],
          },
          {
            id: "0-5-3",
            name: "Препораты при насморке",
            list: [],
          },
          {
            id: "0-5-4",
            name: "Препораты от храпа",
            list: [],
          },
        ],
      },
      {
        id: "0-6",
        name: "Заболевание глаз, ушей",
        list: [],
      },
      {
        id: "0-7",
        name: "Иммунитет",
        list: [],
      },
      {
        id: "0-8",
        name: "Дермотологические препораты",
        list: [],
      },
      {
        id: "0-9",
        name: "Болезни опорно двигательного - аппарата",
        list: [],
      },
      {
        id: "0-10",
        name: "Система кроветворения",
        list: [],
      },
      {
        id: "0-11",
        name: "Мочеполовая система",
        list: [],
      },
      {
        id: "0-12",
        name: "Нервная система",
        list: [],
      },
      {
        id: "0-13",
        name: "Нарушение обмена веществ",
        list: [],
      },
      {
        id: "0-14",
        name: "Онкология",
        list: [],
      },
      {
        id: "0-15",
        name: "Пищеварительная система",
        list: [],
      },
      {
        id: "0-16",
        name: "Сердечно-сосудистая система",
        list: [],
      },
      {
        id: "0-17",
        name: "Эндокринная система",
        list: [],
      },
    ],
  },
  {
    id: "1",
    name: "Витамины и БАДы",
    list: [],
  },
  {
    id: "2",
    name: "Красота и уход",
    list: [],
  },
  {
    id: "3",
    name: "Планирование семьи",
    list: [],
  },
  {
    id: "4",
    name: "Мама и малышь",
    list: [],
  },
  {
    id: "5",
    name: "Медицинские изделия",
    list: [],
  },
  {
    id: "6",
    name: "Ортопедические изделия",
    list: [],
  },
  {
    id: "7",
    name: "Медицинская техника",
    list: [],
  },
  {
    id: "8",
    name: "Ветеринарная аптека",
    list: [],
  },
];
